exports.info = (id, BotName, corohelp, tampilTanggal, tampilWaktu, instagram, telegram, youtube, kapanbotaktif, grupch1, grupch2) => {
	return `⚜ ${BotName} ⚜
  
ʜᴀʟʟᴏ *${id.split("@s.whatsapp.net")[0]}*
"
Pasang Iklan? Chat Whatsapp

💰ᴅᴏɴᴀsɪ ᴀɢᴀʀ ʙᴏᴛ ᴛᴇᴛᴀᴘ ᴀᴋᴛɪғ, !ᴅᴏɴᴀsɪ ᴜɴᴛᴜᴋ ʙᴇʀᴅᴏɴᴀsɪ.

INFO BOT! :
🔱 *ᴀᴜᴛʜᴏʀ*: ɴɪᴜʙᴇʀ
🔱 *ɢɪᴛʜᴜʙ*: ᴛɪᴅᴀᴋ ᴀᴅᴀ
🔱 *ɪɴsᴛᴀɢʀᴀᴍ*: ᴠɪᴠɪɴᴀᴠɪʀ
🔱 *ʏᴏᴜᴛᴜʙᴇ*: ᴛɪᴅᴀᴋ ᴀᴅᴀ
🔱 *ᴛᴇʟᴇɢʀᴀᴍ* : ᴛɪᴅᴀᴋ ᴀᴅᴀ
🔱 *ᴡʜᴀᴛsᴀᴘᴘ* : 081229324172

INFO LAIN! :

ʙᴏᴛ ɪɴɪ ᴍᴇɴɢɢᴜɴᴀᴋᴀɴ sᴏᴜʀᴄᴇ ᴄᴏᴅᴇ ʏᴀɴɢ sᴀʏᴀ ᴅᴀᴘᴀᴛᴋᴀɴ ᴅᴀɴ sᴀʏᴀ ᴍᴏᴅɪғɪᴋᴀsɪ ᴅᴇɴɢᴀɴ ᴘᴇɴᴀᴍʙᴀʜᴀɴ, ᴘᴇɴɢᴜʀᴀɴɢᴀɴ, ᴅᴀɴ ᴘᴇʀᴜʙᴀʜᴀɴ ʙᴇʙᴇʀᴀᴘᴀ ғɪᴛᴜʀ.
ʙᴏᴛ ɪɴɪ ᴅɪʙᴜᴀᴛ ᴍᴇɴɢɢᴜɴᴀᴋᴀɴ ɴᴏᴅᴇ.ᴊs
ᴄʀᴇᴀᴛᴏʀ ʙʏ ɴɪᴜʙᴇʀ


ʙᴏᴛ ᴀᴋᴛɪғ sᴇʟᴀᴍᴀ : ᴡᴀᴋᴛᴜ ᴛᴇʀᴛᴇɴᴛᴜ
ᴊᴀɴɢᴀɴ ʟᴜᴘᴀ ғᴏʟʟᴏᴡ ɪɴsᴛᴀɢʀᴀᴍ
 ᴠɪᴠɪɴᴀᴠɪʀ

 ☞ᴛᴇʟᴇɢʀᴀᴍ : ᴛɪᴅᴀᴋ ᴀᴅᴀ`
}
